Repository: SkyLaptor/factorio-mod-translation
Catalog: OmegaT/ja/tm/factorio-ja_JP.tmx
Source language: en_us
Languages: ja_jp

source: Replay game
ja_jp: リプレイ

source: Graphics
ja_jp: グラフィック

source: Sounds
ja_jp: サウンド

source: Controls
ja_jp: キーコンフィグ

source: Other
ja_jp: その他

source: Resume
ja_jp: 再開

source: Restart
ja_jp: リスタート

source: Save game
ja_jp: セーブ

source: Quit game
ja_jp: タイトルに戻る

source: Version
ja_jp: バージョン

source: Release
ja_jp: リリース

source: Website
ja_jp: ウェブサイト

source: Save as
ja_jp: 名前をつけて保存

source: Save
ja_jp: 保存

source: Game finished
ja_jp: ゲーム終了

source: Victory!
ja_jp: 成功！

source: You have been defeated...
ja_jp: あなたは死にました...

source: Time played
ja_jp: プレイ時間

source: Next level
ja_jp: 次のレベル

source: Finish
ja_jp: 完了

source: Restart level
ja_jp: やり直す

source: Save replay
ja_jp: セーブしてやり直す

source: Graphics settings
ja_jp: グラフィック設定

source: Full screen
ja_jp: フルスクリーン

source: Show smoke
ja_jp: 煙を表示

source: Show clouds
ja_jp: 雲を表示

source: Show inserter shadows
ja_jp: インサータの影を表示

source: Show minimap
ja_jp: ミニマップを表示

source: Show pollution on minimap when detailed info is on
ja_jp: 詳細表示ONでミニマップに汚染範囲を表示

source: Show inserter arrows when selected
ja_jp: カーソルを合わせたときインサータの向きを表示

source: Show inserter arrows when detailed info is on
ja_jp: 詳細表示ONでインサータの向きを表示

source: Show Mining Drill arrows when selected
ja_jp: カーソルを合わせたとき掘削機の向きを表示

source: Show Mining Drill arrows when detailed info is on
ja_jp: 詳細表示ONで掘削機の向きを表示

source: Show grid when game is paused
ja_jp: ポーズ中にグリッドを表示

source: Low graphics settings (needs restart)
ja_jp: 低画質設定（再起動が必要）

source: Multisampling (needs restart)
ja_jp: マルチサンプリング（再起動が必要）

source: No multisampling
ja_jp: マルチサンプリング無し

source: Multisampling X 2
ja_jp: マルチサンプリングX2

source: Multisampling X 4
ja_jp: マルチサンプリングX4

source: Multisampling X 6
ja_jp: マルチサンプリングX6

source: Multisampling X 8
ja_jp: マルチサンプリングX8

source: Sound settings
ja_jp: サウンド設定

source: Master volume
ja_jp: マスターボリューム

source: Gui Effects volume
ja_jp: GUIのSE音量

source: Game Effects volume
ja_jp: ゲームのSE音量

source: Walking sound volume
ja_jp: 足音

source: Environment sounds volume
ja_jp: 環境音

source: Alerts volume
ja_jp: アラート音量

source: Controls settings
ja_jp: キーコンフィグ

source: Editor
ja_jp: エディター中

source: Waiting
ja_jp: 待機中

source: Other settings
ja_jp: その他の設定

source: never
ja_jp: 無効

source: minutes
ja_jp: 分

source: Max Threads
ja_jp: 最大スレッド数

source: Locale (needs restart)
ja_jp: 言語（再起動が必要）

source: Tooltip delay
ja_jp: ツールチップ表示迄の遅延

source: Message delay
ja_jp: コンソール表示迄の遅延

source: Show tips and tricks at the start of the game
ja_jp: ゲーム開始時にヒントを表示

source: Always keep player's main inventory sorted
ja_jp: インベントリーを常に自動整頓

source: Use item groups
ja_jp: アイテムグループを使用

source: Use item subgroups
ja_jp: サブアイテムグループを使用

source: Automatically enable new mods
ja_jp: 自動で新しいMODを使用

source: Check for updates when launching Factorio
ja_jp: 起動時にアップデートの確認

source: Enable experimental updates
ja_jp: 実験的な更新を有効にする

source: Updater proxy server
ja_jp: アップデート用プロキシーサーバー

source: Start new campaign
ja_jp: 新しいキャンペーンを開始

source: Select level
ja_jp: レベルを選択

source: Create
ja_jp: 作成

source: Map exchange string is available only for map version 0.10.0-2 and newer.
ja_jp: MAPコードはｖ0.10.0-2以降で使用可能です。

source: Map exchange string can only be generated from freeplay maps.
ja_jp: MAPコードはフリープレイマップから生成することができる。

source: Load scenario
ja_jp: シナリオをロード

source: Toggle
ja_jp: 有効／無効切替

source: Status
ja_jp: 現在 有効／無効

source: Enabled
ja_jp: 有効

source: Disabled
ja_jp: 無効

source: Author
ja_jp: 作者

source: Homepage
ja_jp: ホームページ

source: Contact
ja_jp: 問い合わせ

source: Description
ja_jp: 説明

source: Dependencies
ja_jp: 依存

source: Map name
ja_jp: マップ名

source: Map version
ja_jp: マップのバージョン

source: Campaign
ja_jp: キャンペーン

source: Difficulty
ja_jp: 難易度

source: Play time
ja_jp: プレイ時間

source: Map version __1__ cannot be loaded in this version of Factorio.
ja_jp: __1__ のマップバージョンはこのFactorioのバージョンではロード出来ません。

source: Quickbar
ja_jp: クイックバー

source: Equipment
ja_jp: 装備

source: New map
ja_jp: 新しいマップ

source: Load map
ja_jp: マップをロード

source: Tiles
ja_jp: タイル

source: Resources
ja_jp: 資源

source: Entities
ja_jp: 本体

source: Items
ja_jp: アイテム

source: Cables
ja_jp: ケーブル

source: Entity tag
ja_jp: 本体名

source: Intensity
ja_jp: 濃薄

source: Spray
ja_jp: スプレー

source: Tools
ja_jp: ツール

source: Editors
ja_jp: 編集

source: Brush
ja_jp: ブラシ

source: Cursor
ja_jp: カーソル

source: Variations
ja_jp: バリエーション

source: Resume editing
ja_jp: 編集を再開

source: Regenerate map
ja_jp: 再生成

source: Save map
ja_jp: マップを保存

source: Tips and tricks
ja_jp: ヒント

source: Don't show tips and tricks at the start of the game
ja_jp: ゲーム開始時にヒントを表示しない

source: Next
ja_jp: 次へ

source: Epilogue
ja_jp: エンディング

source: Set current recipe
ja_jp: 設定中のレシピ

source: Trunk
ja_jp: トランク

source: Filter
ja_jp: フィルター

source: Replay options
ja_jp: リプレイオプション

source: Show gui
ja_jp: ウィンドウを表示

source: Show message dialogs
ja_jp: メッセージログを表示

source: Pause
ja_jp: 一時停止

source: Speed: __1__
ja_jp: 再生スピード: __1__

source: Speed up
ja_jp: スピードアップ

source: Speed down
ja_jp: スピードダウン

source: Paused
ja_jp: 一時停止中

source: Automatic updates
ja_jp: 自動更新

source: Installed
ja_jp: 現在のバージョン

source: New version
ja_jp: 新しいバージョン

source: Update now
ja_jp: 今すぐアップデート

source: Ask me later
ja_jp: キャンセル

source: Disable updates
ja_jp: アップデートを無効にする

source: Not installed
ja_jp: インストールされていません

source: Log in
ja_jp: ログイン

source: Password
ja_jp: パスワード

source: Enter your username and password to download updates
ja_jp: アップデートをするためには、あなたのユーザーネームとパスワードを入力して下さい。

source: The following updates are available:
ja_jp: 次の更新プログラムが使用可能です。

source: Update failed
ja_jp: アップデートに失敗しました。

source: This is possibly caused by a firewall configuration
ja_jp: ファイアウォールの設定を確認してください！

source: Invalid username or password!
ja_jp: ユーザーネームまたはパスワードが無効です。

source: Applying
ja_jp: 適用

source: Downloading
ja_jp: ダウンロード中

source: Checking
ja_jp: チェック中

source: Restarting Factorio
ja_jp: Factorioを再起動します。

source: Update was successful
ja_jp: アップデートは成功しました。

source: Check updates
ja_jp: アップデートの確認

source: No new updates available
ja_jp: 新しいアップデートはありません

source: Electric network info
ja_jp: 電力状況

source: Consumption
ja_jp: 消費量

source: Migrated content
ja_jp: 移行されたコンテンツ

source: Removed entities
ja_jp: 本体を削除

source: Removed items
ja_jp: アイテムを削除

source: Changed entities
ja_jp: 本体を変更

source: Changed items
ja_jp: アイテムを変更

source: Changed tiles
ja_jp: タイルを変更

source: __1__ cannot be used as fuel.
ja_jp: __1__ は、燃料として使用できません。

source: __1__ cannot be smelted.
ja_jp: __1__ は精錬することができない。

source: __1__ cannot be used as ammo for __2__.
ja_jp: __1__ は __2__ の弾薬として使うことができない。

source: __1__ cannot be used as ammo.
ja_jp: __1__ は弾薬として使うことができない。

source: __1__ cannot be used as a weapon.
ja_jp: __1__ は武器として使うことができない。

source: __1__ cannot be used as armor.
ja_jp: __1__ をアーマーとして装備できない。

source: __1__ cannot be used as mining tool.
ja_jp: __1__ で掘削することはできない。

source: You cannot insert anything into an assembling machine when no recipe is set.
ja_jp: レシピが設定されていないため、組立機に素材を入れることはできません！

source: Only __1__ can be inserted here, not __2__.
ja_jp: ここには __1__ しか入れられません。 __2__ は入れることができません。

source: Only __1__ can go into this slot, if you want to put something different here, the filter has to be cleared.
ja_jp: このスロットには __1__ しか入れることができません。他のアイテムを入れるには、フィルターを解除してください。

source: Only modules can be inserted into this slot.
ja_jp: モジュール専用のスロットです。

source: Cannot insert more items into this slot.
ja_jp: スロットにこれ以上アイテムを入れることはできません。

source: __1__ can't be used in __2__
ja_jp: __1__ は __2__ で使用することができない。

source: Cannot insert __1__. Player's inventory full.
ja_jp: __1__ を持つことができない。インベントリーを整理してください。

source: Other products made in furnace
ja_jp: 炉で製作できる様々なアイテム

source: Two sides of belts
ja_jp: ベルトコンベアの左右

source: Rebuilding
ja_jp: 再配置

source: Fast Entity transfer
ja_jp: 高速アイテム移動

source: Clean cursor
ja_jp: 選択解除

source: Additional info
ja_jp: 追加情報

source: Fast building of electric lines
ja_jp: 高速な電線設置

source: The fast way to build electric line is to drag the build key while moving, the next pole will be built on the furthest possible place automatically.
ja_jp: "__CONTROL__build__"を押しながら電柱を設置していくと、電線の届く最大距離に自動的に設置していきます。

source: Not enough ingredients.
ja_jp: 必要な材料が不足しています。

source: This recipe cannot be crafted in hand.
ja_jp: 組立機でしか作ることができません！

source: Left the vehicle.
ja_jp: 降車

source: Entered the vehicle.
ja_jp: 乗車

source: Vehicle is full.
ja_jp: トランクが満杯です。

source: This cannot be damaged.
ja_jp: ダメージを与えることはできません。

source: This cannot be mined.
ja_jp: 採掘不可

source: Character "__1__" can't be part of the file name.
ja_jp: "__1__" をファイル名に含めることができません。

source: The file name is empty.
ja_jp: ファイル名が空です。

source: Station
ja_jp: 駅

source: This control has to be mouse related.
ja_jp: この操作はマウスに関連付ける必要があります。

source: No path
ja_jp: 到達経路が見つかりません。

source: No __1__ in the inventory.
ja_jp: __1__ は在庫がありません。

source: Repair packs
ja_jp: リペアキット

source: Maximum input
ja_jp: 最大入力

source: Maximum output
ja_jp: 最大出力

source: __1__ is not valid number for map width.
ja_jp: __1__ はマップの幅の有効な数値ではない。

source: __1__ is not valid number for map height.
ja_jp: __1__ はマップの高さの有効な数値ではない。

source: __1__ can't shoot __2__.
ja_jp: __1__ は __2__ を撃つことができない。

source: Select for cancel Deconstruction
ja_jp: 解体をキャンセルする

source: Efficiency
ja_jp: 効率

source: You can't set this filter: __1__
ja_jp: __1__をフィルターに設定することはできません

source: Can't connect rolling stock, not in vehicle.
ja_jp: 車両外から車両を接続することはできません。

source: Can't connect rolling stock, not in rolling stock.
ja_jp: 車両外から車両を接続することはできません。

source: Rolling stock connected.
ja_jp: 車両が接続されました。

source: Can't disconnect rolling stock, not in vehicle.
ja_jp: 車外から車両を切り離すことはできません。

source: Can't disconnect rolling stock, not in rolling stock.
ja_jp: 車両外から車両を切り離すことはできません。

source: Rolling stock disconnected.
ja_jp: 車両を切り離しました。

source: You need a better tool to mine this.
ja_jp: 採掘するにはより良いツールが必要です。

source: Player __1__ doesn't exist.
ja_jp: __1__ は存在しません。

source: Multiplayer lobby
ja_jp: マルチプレイの設定

source: Allow commands
ja_jp: Luaコマンドの許可

source: player
ja_jp: プレイヤー

source: Replay saving disabled, map saved with version __1__ and current version is __2__.
ja_jp: リプレイの保存ができないため、過去のバージョンの __1__ でセーブします。現在のバージョンは__2__です。

source: Replay saving disabled, map save has different mod settings.
ja_jp: リプレイの保存が無効です。このMAPに使われていないMODがあります。

source: whisper
ja_jp: 個人会話

source: __1__ isn't online.
ja_jp: __1__ はオンラインではありません。

source: Unknown command "__1__" type /h or /help for more help about commands.
ja_jp: "__1__"は未知のコマンドです。 /h または /help でコマンドを確認してください。

source: No one to reply.
ja_jp: 応答がありません。

source: Drain
ja_jp: 消費

source: __1__ FINISHED, press __CONTROL__open-technology-gui__.
ja_jp: __1__ が完了しました、 __CONTROL__open-technology-gui__ を押してください。

source: Next stop
ja_jp: 次の停車駅

source: Synchronisation
ja_jp: 同期

source: Not needed (Missions only)
ja_jp: 不要(ミッションのみ)

source: Needed, the mod changes the game state
ja_jp: 必要、MODがゲームの状態を変更します。

source: Generic spawn point
ja_jp: 一般的な初期スポーンポイント

source: Forces
ja_jp: 勢力

source: Inventory transfer limit
ja_jp: インベントリへの転送限界数

source: Loading map __1__
ja_jp: マップ__1__ を読み込んでいます

source: Saving map __1__
ja_jp: マップ__1__ を保存しています

source: Loading new map
ja_jp: 新しいマップを読み込んでいます

source: Enemy structures cannot be mined.
ja_jp: 敵の建築物を採掘することはできません。

source: Can't open enemy structures.
ja_jp: 敵の構造物を開くことはできません。

source: Can't transfer to enemy structures.
ja_jp: 敵の構造物へ転送することはできません。

source: Can't transfer from enemy structures.
ja_jp: 敵の構造物から転送することはできません。

source: Can't rotate enemy structures.
ja_jp: 敵の構造物は回転できません。

source: All
ja_jp: 全て

source: Medium
ja_jp: ふつう

source: Area of effect size
ja_jp: 有効範囲

source: Duration
ja_jp: 持続期間

source: Creates __1__x __2__
ja_jp: __2__を__1__個製作

source: Robot Lifetime
ja_jp: ロボットの生存時間

source: Piercing Power
ja_jp: 貫通力

source: Autosave interval
ja_jp: オートセーブの間隔

source: UI scale
ja_jp: UI 比率

source: System default
ja_jp: システムデフォルト

source: Custom
ja_jp: カスタム

source: Preferred screen (needs restart)
ja_jp: 推奨画質(ゲームの再起動が必要)

source: Verbose logging
ja_jp: 冗長なログ出力

source: Larger terrain building area
ja_jp: 舗装面積を拡大

source: Smaller terrain building area
ja_jp: 舗装面積を縮小

source: Not set
ja_jp: 未設定

source: Unknown
ja_jp: 不明

source: Left mouse button
ja_jp: マウスの左ボタン

source: Right mouse button
ja_jp: マウスの右ボタン

source: Middle mouse button
ja_jp: マウスの中央ボタン

source: Mouse button __1__
ja_jp: マウスボタン __1__

source: Mouse wheel up
ja_jp: マウスホイールアップ

source: Mouse wheel down
ja_jp: マウスホイールダウン

source: Mouse wheel left
ja_jp: マウスホイール左

source: Mouse wheel right
ja_jp: マウスホイール右

source: Durability: __1__/__2__
ja_jp: 耐久度: __1__/__2__

source: Remaining __3__%
ja_jp: 残り __3__%

source: Cargo wagon contents
ja_jp: 貨物車両の中身

source: Logistic trash slots
ja_jp: 物流ゴミスロット

source: Set
ja_jp: 適用

source: Select a signal
ja_jp: シグナルを選択してください。

source: Or set a constant
ja_jp: もしくは一定値

source: Preparing
ja_jp: 準備中

source: LAUNCH
ja_jp: 発射！

source: Launched
ja_jp: 発射完了

source: Rocket cargo
ja_jp: ロケット貨物

source: Continue
ja_jp: 続行

source: Input
ja_jp: 入力

source: Output
ja_jp: 出力

source: Parameters
ja_jp: パラメーター

source: Enemy wires cannot be disconnected.
ja_jp: 敵のワイヤーは切断出来ません。

source: Fast entity split
ja_jp: エンティティ高速分割

source: Expected resources
ja_jp: 埋蔵量

source: Input signals
ja_jp: 入力信号

source: Output signals
ja_jp: 出力信号

source: Distribution efficiency
ja_jp: 分配効率

source: Walking speed
ja_jp: 歩行速度

source: Used to build __1__
ja_jp: __1__ を建造するために使用

source: Robot limit
ja_jp: ロボット制限数

source: Charging stations
ja_jp: 充電ステーション

source: Only in starting area
ja_jp: スタートエリア内でのみ

source: Constant number
ja_jp: 定数

source: Wire condition
ja_jp: ワイヤー条件

source: Technology preview
ja_jp: テクノロジー

source: List of technologies
ja_jp: テクノロジーリスト

source: Unpause game
ja_jp: ポーズを解除

source: Singleplayer autosave interval
ja_jp: シングルプレイヤーの自動セーブ間隔

source: Max updates per frame
ja_jp: 1フレームあたりの最大更新数

source: Delete save
ja_jp: セーブを削除

source: Map preview missing
ja_jp: マップのプレビューはありません

source: Main inventory
ja_jp: プレイヤーインベントリ

source: Input count
ja_jp: 入力数

source: Username
ja_jp: ユーザー名

source: Durability
ja_jp: 耐久力

source: You are expected to put the satellite here.
ja_jp: 人工衛星をここに設置して下さい。

source: Rocket inventory
ja_jp: ロケット部品

source: Rocket launched without satellite!
ja_jp: ロケットが衛星無しで発射されました！

source: Building while running
ja_jp: 走りながらの連続設置

source: The quickest way to build more stuff in a straight line, like transport belts, pipes or inserters is to hold the "__CONTROL__build__" on the place you want them to be built and run in the desired direction.
ja_jp: "__CONTROL__build__"を押し続けながら設置したい方向を向いて走れば__ENTITY__transport-belt__、__ENTITY__pipe__、__ENTITY__inserter__などを直線状に連続設置することができます。

source: You are about to permanently delete __1__
ja_jp: __1__ を完全に削除しようとしています

source: Save scenario
ja_jp: シナリオのセーブ

source: Screen __1__
ja_jp: スクリーン __1__

source: Cannot load downloaded map: __1__
ja_jp: ダウンロードしたマップを読み込むことができません: __1__

source: Cannot save map: __1__
ja_jp: マップを保存できません: __1__

source: Incoming block
ja_jp: 進行元ブロック

source: Outgoing block
ja_jp: 進行先ブロック

source: No block
ja_jp: ブロックなし

source: Segments
ja_jp: セグメント

source: IP address and port
ja_jp: IPアドレス/ポート

source: Connect
ja_jp: 接続

source: Failed to establish connection with peer __1__.
ja_jp: __1__ との接続を確立できませんでした。

source: Connecting to the game ...
ja_jp: サーバーに接続中...

source: Failed to connect, check log file for details.
ja_jp: 接続に失敗しました。ログファイルを確認してください。

source: Uploading map (__1__)
ja_jp: マップをアップロードしています (__1__)

source: Downloading map (__1__)
ja_jp: マップをダウンロードしています (__1__)

source: Couldn't establish network communication with server.
ja_jp: サーバーとのネットワーク通信を確立できませんでした。

source: You died. Bad luck. Respawn in __1__ seconds.
ja_jp: 死亡しました！ __1__ 秒で復活します。

source: Loading multiplayer map
ja_jp: マルチプレイヤーマップを読み込んでいます

source: Creating desync report
ja_jp: 非同期レポートを作成しています

source: All other peers left / were disconnect. The map can't be downloaded.
ja_jp: 全てのピアが切断されています。マップをダウンロードする事が出来ません。

source: Downloading map from other peers failed. Please try again.
ja_jp: 他のピアからマップをダウンロードできませんでした。もう一度やり直してください。

source: Following peers are not responding: __1__
ja_jp: 次のピアから応答がありません: __1__

source: Server is not responding
ja_jp: サーバーが応答しません。

source: unknown username
ja_jp: 不明なユーザー名

source: You have joined a paused game. You will be able to see the map once the game is unpaused.
ja_jp: 一時停止中のゲームに参加しています。ゲームが再開されると、マップを見ることができます。

source: You have been dropped from the game.
ja_jp: あなたはゲームからBANされています。

source: __1__ is not a valid address (__2__).
ja_jp: __1__ は有効なアドレスではありません (__2__)。

source: __1__ was not found.
ja_jp: __1__ が見つかりませんでした。

source: Server has disconnected, cannot continue in game.
ja_jp: サーバーに接続出来ません。ゲームを続ける事が出来ません。

source: Copy & paste
ja_jp: コピー&ペースト

source: Reset
ja_jp: リセット

source: You are about to reset all controls to their defaults.
ja_jp: あなたはすべてのコントロールを既定値にリセットしようとしています。

source: The local port __1__ is already used.\nThis could be caused by another instance of Factorio, or by another program using this port.
ja_jp: ローカルポート __1__ は既に使用されています。\n別の Factorio が起動しているか、その他のプログラムがポートを使用している可能性があります。

source: Using "__CONTROL__copy-entity-settings__" an entity is selected as a copy source. Its settings can then be pasted to a different entity using "__CONTROL__paste-entity-settings__". Copying from assembling machine to requester chests sets it to request the ingredients needed for the recipe, copying between train stops sets the name of the target identical to the name of the source. Copy & paste can be also used on locomotives to duplicate train schedules.
ja_jp: "__CONTROL__copy-entity-settings__"を使うことで設備などの設定をコピーすることができます。"__CONTROL__paste-entity-settings__"を使うことで別の設備などにペーストことができます。組み立て機にセットしてあるレシピを要求チェストへ要求物としてコピーしたり、駅の名前を資源の種類ごとに統一できます。コピー&ペーストは列車のスケジュールを複製することもできます。

source: No rolling stock to connect found.
ja_jp: 接続可能な車両がありません。

source: No rolling stock to disconnect found.
ja_jp: 切り離す車両がありません。

source: A newer version of Factorio exists, but it can no longer be obtained using automatic updates. Please download the latest version manually from __1__.
ja_jp: 新しいバージョンのFactorioがありますが、自動更新が出来ません。__1__ から最新バージョンを手動でダウンロードして下さい。

source: Not enough space to connect train
ja_jp: 鉄道を接続するためのスペースが足りません

source: minute
ja_jp: 分

source: __1__ has paused the game.
ja_jp: __1__ がゲームを一時停止しました。

source: __1__ joined the game.
ja_jp: __1__ がゲームに参加しました。

source: __1__ left the game.
ja_jp: __1__ がゲームから抜けました。

source: __1__ was dropped from the game.
ja_jp: __1__ は、ゲームから抜けました。

source: Desync! __1__ will reconnect.
ja_jp: 非同期が起きました!__1__ を再接続します。

source: __1__ was killed.
ja_jp: __1__ は殺されました。

source: __1__ respawned.
ja_jp: __1__ が復活しました。

source: __1__ paused the game.
ja_jp: __1__ がゲームを一時停止しました。

source: __1__ resumed the game.
ja_jp: __1__ がゲームを再開しました。

source: Music volume
ja_jp: BGMの音量

source: Version mismatch detected!
ja_jp: バージョンの不一致が検出されました!

source: Mods mismatch detected!
ja_jp: MODの不一致が検出されました!

source: __1__ is not on the server.
ja_jp: __1__ のModはサーバーにありません.

source: You are running version __1__
ja_jp: 実行中のバージョン __1__

source: Server is running version __1__
ja_jp: サーバーは __1__ を実行しています

source: __1__: you have version __2__, server has version __3__
ja_jp: __1__: あなたのModバージョンは __2__ですが, サーバーのModバージョンは __3__です

source: __1__ is only on the server.
ja_jp: __1__ のModがサーバーにしかありません.

source: Couldn't select the quickbar slot, there is no place to put the item in cursor.
ja_jp: クイックバースロットを選択することができません。カーソルのアイテムを配置する場所がありません。

source: Every quickbar slot has a shortcut to fetch the item into the cursor. If you already have another item from the quickbar in the cursor, it is returned to the slot it was taken from.
ja_jp: クイックバーのスロットにあるアイテムはショートカットキーを入力することですぐに選択できます。また、既にクイックバー内のアイテムを選択しているときは、そのアイテムはスロットに戻ります。

source: Base mod is required to run the game, but it is currently disabled, do you want to enable it?
ja_jp: Base modはゲームを実行するのに必要ですが、現在無効化されています。有効化しますか？

source: Limit the inventory part to be filled by machines.
ja_jp: 装置が利用できるチェストの容量を制限します

source: Video memory usage (needs restart)
ja_jp: ビデオメモリの使用量 （再起動が必要）

source: __1__: Mod contents are different even though versions are the same
ja_jp: __1__: バージョンが同じでも、MODの内容が異なる

source: Cannot join. The following mod script files are not identical between you and the server:
ja_jp: 参加できません。以下の mod のスクリプト ファイルがサーバーと同一ではないです。

source: Failed to load mod "__1__"
ja_jp: MOD「__1__」の読み込みに失敗しました

source: and
ja_jp: と

source: hour
ja_jp: 時間

source: hours
ja_jp: 時間

source: second
ja_jp: 秒

source: seconds
ja_jp: 秒

source: The stop name is empty
ja_jp: 駅名が空です

source: The stop name can't be longer than __1__ characters.
ja_jp: 駅名は__1__文字以内で記入してください。

source: Not enough rails
ja_jp: レールが不足しています

source: Replay saving has been disabled.
ja_jp: リプレイのセーブが無効です、

source: Loading mods ...
ja_jp: MODを読込中…

source: Loading sprites ...
ja_jp: スプライトを読込中…

source: Loading sounds ...
ja_jp: 音声を読込中…

source: __1__ was banned by __2__. Reason: __3__.
ja_jp: __1__は__2__にBANされました。理由：__3__

source: __1__ was kicked by __2__. Reason: __3__.
ja_jp: __1__は__2__をキックしました。理由：__3__

source: No players are banned.
ja_jp: BANされたプレイヤーはいません。

source: __1__ for __2__
ja_jp: __1__は__2__のためにBANされた

source: __1__ was promoted to admin by __2__.
ja_jp: __1__ は、__2__ によって管理者に昇格しました。

source: __1__ was unbanned by __2__.
ja_jp: __1__は__2__によってBANを解除されました。

source: Can't unban __1__, as the player is not banned.
ja_jp: __1__はBANされていないためBANの解除ができません。

source: Unknown color __1__
ja_jp: 不明な色 __1__

source: Locomotive
ja_jp: 機関車

source: Toggle filter
ja_jp: フィルター切り替え

source: Drag map
ja_jp: マップをドラッグ

source: Focus item search
ja_jp: フォーカス アイテム検索

source: Fluid consumption
ja_jp: 流体消費量

source: Damage over time
ja_jp: 総ダメージ量

source: Minimum Temperature
ja_jp: 最低温度

source: Maximum Temperature
ja_jp: 最高温度

source: Inventory size bonus
ja_jp: インベントリ容量 ボーナス

source: Stored Blueprints
ja_jp: 収められている建設計画

source: Built by
ja_jp: 設置者

source: Expand
ja_jp: 展開

source: Collapse
ja_jp: 折りたたむ

source: Insufficient membership. Login requires a membership which owns the game. Please buy the game on our website or via retailers (Steam, GOG).
ja_jp: メンバーシップが不十分です。ログインするためには、このゲームを所有している必要があります。オフィシャルウェブサイトまたは他のサイト(Steam、GOG) からゲームを購入してください。

source: Couldn't reach the auth server.
ja_jp: 認証サーバーに接続できませんでした。

source: Communication with auth server failed, probably due to firewall in between.
ja_jp: 認証サーバーとの通信に失敗しました、おそらくサーバーとの間に存在するファイアウォールのせいです。

source: Communication with auth server failed: status(__1__) message(__2__).
ja_jp: 認証サーバーとの通信に失敗しました: ステータス(__1__) メッセージ(__2__)。

source: Menu (__CONTROL__toggle-menu__)
ja_jp: メニュー (__CONTROL__toggle-menu__)

source: Production statistics (__CONTROL__production-statistics__)
ja_jp: 生産統計 (__CONTROL__production-statistics__)

source: Bonuses
ja_jp: ボーナス

source: Map (__CONTROL__toggle-map__)
ja_jp: マップ (__CONTROL__toggle-map__)

source: Trains
ja_jp: 列車

source: Achievements
ja_jp: 実績

source: Achievements are disabled in the demo version.
ja_jp: 実績はデモ版では無効です。

source: Enable replay
ja_jp: リプレイ有効化

source: Enable replay for this game.
ja_jp: このゲームでのリプレイ有効化

source: There are no trains
ja_jp: 列車がありません。

source: Manual mode
ja_jp: マニュアルモード

source: Logistic request slots
ja_jp: 物流要求スロット

source: Quick bar count
ja_jp: クイックバー カウント

source: Movement speed
ja_jp: 移動速度

source: Cargo
ja_jp: 貨物

source: Research speed
ja_jp: 研究速度

source: Stack inserter capacity bonus
ja_jp: スタック インサータ容量ボーナス

source: (Stacks with ammo bonuses)
ja_jp: (弾丸のボーナスと重複可)

source: No bonuses researched yet.
ja_jp: ボーナスはまだ研究されていません。

source: The game is modded, achievements are separated from vanilla.
ja_jp: MODが使用されています、実績はバニラとは区別されます。

source: Very small
ja_jp: 非常に小さい

source: Small
ja_jp: 小さい

source: Big
ja_jp: 大きい

source: Very big
ja_jp: 非常に大きい

source: Very poor
ja_jp: 非常に乏しい

source: Poor
ja_jp: 乏しい
